[
  "dataview",
  "obsidian-kanban",
  "obsidian-git",
  "heatmap-calendar",
  "obsidian-activity-history",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "easy-typing-obsidian",
  "obsidian-wakatime",
  "obsidian-textgenerator-plugin",
  "obsidian-image-auto-upload-plugin",
  "file-explorer-note-count",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-enhancing-mindmap",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-memos"
]