[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-git",
  "heatmap-calendar",
  "obsidian-activity-history",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "easy-typing-obsidian",
  "obsidian-wakatime",
  "obsidian-textgenerator-plugin"
]