[
  "obsidian-trigger",
  "media-extended",
  "obsidian-kanban",
  "calendar",
  "mx-bili-plugin",
  "quickadd",
  "templater-obsidian",
  "readwise-official",
  "metaedit",
  "obsidian-style-settings",
  "obsidian-booknote-plugin",
  "obsidian-advanced-slides"
]